[
    {
        "uid": "286493",
        "titleText": "サッカー解説者・松木安太郎が「アオアシ」を熱く朗読！15分間の試し読み動画",
        "updateDate": "2018-06-13T17:00:00.0Z",
        "mainText": "ジーズアカデミー3周年ですねえ。ほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげ",
        "redirectionUrl": "https:\/\/natalie.mu\/comic\/news\/286493"
    },
    {
        "uid": "286501",
        "titleText": "柏木由紀がNHK大河「西郷どん」で隆盛の義妹役、浜野謙太は伊藤博文に",
        "updateDate": "2018-06-13T16:59:00.0Z",
        "mainText": "柏木由紀（AKB48、NGT48）と浜野謙太（在日ファンク）が、鈴木亮平が主演を務めるNHK大河ドラマ「西郷どん」に出演することが明らかになった。これは本日6月13日に東京・NHK放送センターで行われた取材会で発表されたもの。柏木は鈴木扮する西郷吉之助（隆盛）の弟・西郷吉二郎の妻・西郷園を、浜野は伊藤俊輔（博文）を演じる。2人は共にNHK大河ドラマ初出演となる。取材会に参加した柏木は「とても緊張しています」と述べたあと、「私の出身である鹿児島と大変ゆかりのある西郷さんの物語に出させていただけるということで、光栄に思っております」と喜びを明かす。また妻として吉二郎をどのように支えていくかを問われると「吉之助さんが薩摩にいない間、吉二郎さんは西郷家を温かく見守っている。その姿に影響を受けて園はいろいろなことを考えていると思います。西郷家の一員として、明るく支えていける存在になれたらいいなと思います」と意気込んだ。なお本日の会見には鈴木、小栗旬、黒木華、水川あさみ、迫田孝也、田上晃吉も出席した。「西郷どん」は幕末の歴史を彩った薩摩藩士・西郷隆盛の生涯を描くドラマで、毎週日曜日にNHK総合およびBSプレミアムにて放送中。",
        "redirectionUrl": "https:\/\/natalie.mu\/music\/news\/286501"
    },
    {
        "uid": "286411",
        "titleText": "WANIMA、来週「オールナイトニッポン」パーソナリティに",
        "updateDate": "2018-06-13T03:00:00.0Z",
        "mainText": "WANIMAがパーソナリティを務めるニッポン放送「WANIMAのオールナイトニッポン」が6月19日（火）深夜にオンエアされる。\n2016年3月から2018年3月まで「オールナイトニッポン0（ZERO）」のパーソナリティを担当していたWANIMA。今年4月からは月に1回のレギュラー放送「WANIMAのオールナイトニッポン-1CHANCE NIGHT FEVER-」を担当している。\n彼らにとって念願のオールナイトニッポン“1部”となる今回は、レギュラーコーナーのほか、昨年末の「第68回NHK紅白歌合戦」でKENTA（Vo, B）が使用したベースの名前を募集する企画、音楽活動についてのトークなどが展開される。ひさしぶりの生放送とあって、いつも以上にテンションの高い3人のトークが期待できそうだ。\n",
        "redirectionUrl": "https:\/\/natalie.mu\/music\/news\/286411"
    },
    {
        "uid": "286417",
        "titleText": "nano.RIPE、8月の新アルバムに20周年記念ライブの音源も",
        "updateDate": "2018-06-13T00:33:00.0Z",
        "mainText": "nano.RIPEが8月29日に6thアルバム「ピッパラの樹の下で」をリリースする。\nnano.RIPEがアルバムを発表するのは、2016年10月発売の「スペースエコー」以来、およそ1年10カ月ぶり。今作には「あおのらくがき」「アザレア」「虚虚実実」といったアニメタイアップ曲や書き下ろしの新曲など、計13曲が収められる。\nなおアルバムは初回限定盤と通常盤の2形態が用意され、初回限定盤には4月に東京・下北沢CLUB Queで行われたライブイベント「nano.RIPE 20th Anniversary ONEMAN LIVE『おもいでのすず』」の音源を11曲分収めたCDが付属する。\n",
        "redirectionUrl": "https:\/\/natalie.mu\/music\/news\/286417"
    },
    {
        "uid": "286370",
        "titleText": "サニーデイ・サービス「the SEA」でKASHIFが「卒業」リミックス、原曲MV公開",
        "updateDate": "2018-06-13T00:10:00.0Z",
        "mainText": "Spotifyで展開されているサニーデイ・サービスのプロジェクト「the SEA」。この第6弾として「卒業（KASHIF Remix）」の配信が本日6月13日にスタートした。\n「the SEA」はサニーデイの最新アルバム「the CITY」全18曲をさまざまなアーティストがSpotifyのプレイリスト上で解体、再構築していくプロジェクト。同企画には新たにKASHIFが登場し、上記の楽曲のリミックスを手がけている。なお「the SEA」で未配信の楽曲は残り5曲。今後どんなアーティストがプロジェクトに参加するのか、ファンは続報を心待ちにしよう。\nあわせて「卒業」オリジナルバージョンのミュージックビデオもYouTubeで公開された。MVは劇団ロロを主宰する三浦直之とEnjoy Music Clubの松本壮史が監督した作品で、“県立曽我部高等学校”、“私立恵一女学院”に通う高校生6人の帰路の様子が描かれる。\n",
        "redirectionUrl": "https:\/\/natalie.mu\/music\/news\/286370"
    }
]